tap "github/gh"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "shopify/shopify"
brew "ack"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "coreutils"
brew "ctags"
brew "curl"
brew "gh"
brew "libtool"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "python@3.10"
brew "httpie"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "libxslt"
brew "libyaml"
brew "ruby"
brew "nghttp2"
brew "pandoc"
brew "postgresql@13", restart_service: true, link: true
brew "pygments"
brew "python@3.8"
brew "redis", restart_service: true
brew "s3cmd"
brew "unixodbc"
brew "unzip"
brew "yarn"
brew "heroku/brew/heroku"
brew "shopify/shopify/shopify-cli"
cask "emacs"
cask "graphiql"
cask "macvim"
cask "ngrok"
